/* SSH remote host identification */

"Changed fingerprint" = "கைரேகை மாற்றப்பட்டது";
"The fingerprint for the {1} key sent by the server is {0}." = "சேவையகத்தால் அனுப்பப்பட்ட {1} திறவுகோலுக்கான கைரேகை {0} ஆகும்.";
"Unknown fingerprint" = "தெரியாத கைரேகை";
